autoconf
bash-completion
brew-cask
cloog
ctags
gcc
gdbm
git
gmp
isl
libevent
libmpc
mecab
mecab-ipadic
mpfr
mysql
openssl
pcre
pkg-config
pyenv
pyenv-virtualenv
rbenv
rbenv-gem-rehash
rbenv-gemset
ruby-build
tmux
zsh
zsh-completions
